Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3376.html.tmx
Source language: nob
Languages: sme

source: Samefolkets fond - prioriteringer for 2009 - 2013
sme: Sámeálbmotfoandda vuoruheamit 2009 - 2013

source: Sametingets plenum vedtok onsdag 02.12.09 nye prioriteringer for Samefolkets fond i perioden 2009 - 2013.
sme: Sámedikki dievasčoahkkin mearredii gáskaváhko 02.12.09 ođđa vuoruheamiid Sámeálbmotfondii 2009 - 2013 áigodahkii.

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 03.12.2009
sme: Maŋimustá rievdaduvvon 03.12.2009

source: Sametinget vedtok onsdag 02.12.09 følgende satsningsområder for Samefolkets fond i perioden 2009-2013. 1) Språkutviklingstiltak.
sme: Sámedikki dievasčoahkkin mearridii gáskaváhko 02.12.09 čuovvovaš áŋgiruššansurggiid 2009-2013 áigodahkii 1.: Giellaovddidandoaibmabijut.

source: Mål: Flere brukere av samisk språk.
sme: Ulbmil: Oažžut eambbogiid geavahit sámegiela.

source: 2) Tradisjonell kunnskap.
sme: 2. Árbevirolaš máhttu.

source: Dokumentasjon og formidlingsprosjekter. Mål: Tradisjonell kunnskap skal være levende kunnskap.
sme: Ulbmil: Árbedieđuid duođašteapmi ja gaskkusteapmi luonddu suodjaleami ja geavaheami oktavuođas.

source: 3) Litteratur.
sme: 3. Girjjálašvuohta.

source: Mål: Øke antall utgivelser av samisk litteratur
sme: Ulbmil: Lasihit sámi girjjálašvuođa almmuhanlogu

source: Filer
sme: Fiillat

source: Sámeálbmotfoandda - odda válgaáigodaga vuoruheamit
sme: Sámeálbmotfoandda - ođđa válgaáigodaga vuoruheamit
